[{
    "id":1,
    "nombre": "Berserk",
    "precio": 2000,
   "editorial": "Panini",
   "stock": 10,
    "descripcion": "Berserk (ベルセルク?) es un manga creado por Kentaro Miura y posteriormente adaptado en anime, con un estilo épico fantástico y de fantasía oscura.",
    "imgUrl": "/images/berserk.jpg"
  },
  {
    "id":2,
    "nombre": "Bleach",
    "precio": 4500,
    "editorial": "Ivrea",
    "stock": 5,
    "descripcion": "Bleach (ブリーチ Burīchi?) es una serie de manga escrita e ilustrada por Tite Kubo. La serie narra las aventuras de Ichigo Kurosaki, un adolescente que accidentalmente absorbe los poderes de una shinigami, llamada Rukia Kuchiki",
    "imgUrl": "/images/bleach.jpg"
  },
  {
    "id":3,
    "nombre": "Kamen Rider Kuuga",
    "precio": 4000,
    "editorial": "OvniPress",
    "stock": 8,
    "descripcion": "Un hombre de varios taletes llamado Yusuke Godai gana el poder del antiguo guerrero Kuuga, y con la ayuda del oficial Kaoru Ichijo, lucha contra los monstruos asesinos conocidos como los Grongi, con el fin de salvar a la humanidad. Sin embargo, las cosas comienzan a torcerse cuando aparece otra entidad similar a Kuuga, y la policía decide construir su propio traje anti-Grongo.",
    "imgUrl": "/images/kamenRiderKuuga.jpeg"
  },
  {
    "id":4,
    "nombre": "Naruto",
    "precio": 3000,
    "editorial": "Panini",
    "stock": 15,
    "descripcion": "Naruto (ナルト? romanizada como NARUTO) es una serie de manga escrita e ilustrada por Masashi Kishimoto, posteriormente adaptada a una a serie de anime. La obra narra la historia de un Ninja huérfano adolescente llamado Naruto Uzumaki, cuyos padres murieron en el ataque del Zorro Demonio de Nueve Colas (Kyubi), y quien aspira a convertirse en Hokage (líder de su aldea) con el propósito de ser reconocido como alguien importante dentro de la aldea y entre sus compañeros.",
    "imgUrl": "/images/naruto.jpg"
  },
  {
    "id":5,
    "nombre": "Tokyo Revengers",
    "precio": 2500,
    "editorial": "Ivrea",
    "stock": 15,
    "descripcion": "Takemichi Hanagaki, un joven de 26 años sin grandes objetivos en su vida, descubre un día que su exnovia de la adolescencia, Hinata Tachibana, así como su hermano menor Naoto, son asesinados por la Tokyo Manji. Cuando Takemichi es empujado hacia las vías de un tren, viaja en el tiempo hasta hace exactamente 12 años, en 2005. Takemichi regresa a sus años de secundaria, y después de revelarle a Naoto que Hinata va a morir, Takemichi es transportado repentinamente al presente, creando una paradoja temporal en la que Naoto sobrevive y ahora es un detective. Naoto deduce que Takemichi puede viajar 12 años al pasado cuando se toman de la mano, y usando sus nuevos conocimientos, Takemichi decide cambiar el futuro para salvar la vida de Hinata y sus amigos.",
    "imgUrl": "/images/tokyoRevengers.jpg"
  },
  {
    "id":6,
    "nombre": "Vinland Saga",
    "precio": 6000,
    "editorial": "OvniPress",
    "stock": 15,
    "descripcion": "Thors, un gran guerrero vikingo, es asesinado en batalla por Askeladd, un mercenario. Thorfinn, hijo de Thors, juró vengarse. Thorfinn debe realizar hazañas para Askeladd, a fin de ganar el derecho de retarlo a un duelo, lo que lo lleva a involucrarse en la guerra por la corona de Inglaterra.",
    "imgUrl": "/images/vinlandSaga.jpg"
  }
]

